{
  "title": "Sobre o Grupo Pongaiense de Combate ao Câncer",
  "subtitle": "Uma organização dedicada a apoiar pessoas e famílias em sua jornada contra o câncer, oferecendo cuidado, informação e uma comunidade unida.",
  "ourMission": "Nossa Missão",
  "missionText1": "O Grupo Pongaiense de Combate ao Câncer tem como missão principal oferecer apoio integral a pacientes oncológicos e suas famílias, promovendo a qualidade de vida e o bem-estar durante todo o processo de tratamento.",
  "missionText2": "Acreditamos que ninguém deve enfrentar o câncer sozinho, e por isso trabalhamos incansavelmente para criar uma rede de apoio sólida e acolhedora em nossa comunidade.",
  "careWithLove": "Cuidado com Amor",
  "careWithLoveText": "Cada pessoa é única e merece atenção especial em sua jornada",
  "ourValues": "Nossos Valores",
  "solidarity": "Solidariedade",
  "solidarityText": "Acreditamos no poder da união e do apoio mútuo para superar desafios.",
  "transparency": "Transparência",
  "transparencyText": "Mantemos a honestidade e clareza em todas as nossas ações e comunicações.",
  "hope": "Esperança",
  "hopeText": "Cultivamos a esperança como força motriz para a superação e cura.",
  "howWeHelp": "Como Ajudamos",
  "psychologicalSupport": "Apoio Psicológico",
  "psychologicalSupportText": "Acompanhamento emocional especializado",
  "information": "Informação",
  "informationText": "Material educativo e orientações",
  "agenda": "Agenda",
  "agendaText": "Eventos e atividades organizadas",
  "community": "Comunidade",
  "communityText": "Rede de apoio e voluntários",
  "joinOurStory": "Faça Parte da Nossa História",
  "joinOurStoryText": "Seja como paciente, familiar, voluntário ou apoiador, sua presença faz a diferença na vida de muitas pessoas. Junte-se a nós nesta jornada de cuidado e esperança.",
  "getStarted": "Começar",
  "contactUs": "Entre em Contato",
  "contactUsText": "Estamos sempre disponíveis para ajudar e esclarecer dúvidas.",
  "phone": "Telefone",
  "email": "E-mail"
}
